insert into Callers values(N'САМ / САМА'), (N'МУЖ'), (N'ЖЕНА'), (N'ПРОХОЖИЙ'), (N'ПОЛИКЛИНИКА'), (N'БОЛЬНИЦА'), (N'СЕСТРА')

insert into Diagnosies values(N'БОЛЬ В БРЮШНОЙ ПОЛОСТИ', N'N1'), (N'АРИТМИЯ', N'N2'), (N'АРТЕРИАЛЬНОЕ ДАВЛЕНИЯ', N'G1'), (N'ПОЧЕЧНАЯ КОЛИКА', N'G2'), (N'ПЕРЕЛОМ', N'J1'), (N'РОДЫ', N'J2'), (N'ВЫСОКАЯ ТЕМПЕРАТУРА', N'P1'), (N'РАНЕНИЕ', N'P2')

insert into Dispatchers values (N'МЕЛЬНИКОВА', N'КСЕНИЯ', N'ВИТАЛЬЕВНА'), (N'ИВАНОВА', N'СОФИЯ', N'ИВАНОВНА'), (N'БОГОСЛОВСКИЙ', N'АРТЕМ', N'МИХАЙЛОВИЧ')

INSERT INTO Doktors VALUES (N'БУРАКШЕВА', N'ЮЛИЯ', N'СЕРГЕЕВНА'), (N'ФУРСОВА', N'ЕЛИЗАВЕТА', N'ВЛАДИМИРОВНА'), (N'САПСАЙ', N'ИВАН', N'АЛЕКСЕЕВИЧ')

INSERT INTO Drivers VALUES (N'ПИМЕНОВ', N'МАКСИМ', N'ЕВГЕНЬЕВИЧ'), (N'БЕЛЮГА', N'АНТОН', N'ОЛЕГОВИЧ'), (N'СЕДЕНКОВ', N'ВЯЧЕСЛАВ', N'МАКСИМОВИЧ')

INSERT INTO MedicalAssistants VALUES (N'САМБИКИНА', N'ЮЛИЯ', N'ВЛАДИМИРОВНА'), (N'ШПАК', N'АНГЕЛИНА', N'ЭДУРДОВНА'), (N'СИГИДА', N'ВАЛЕРИЯ', N'РОМАНОВНА'), (N'МИРОНОВА', N'ЕЛИЗАВЕТА', N'ВАЛЕРЬЕВНА')

INSERT INTO Orderlies VALUES (N'БЕЗШУГЛОВА', N'АНАСТАСИЯ', N'АЛЕКСАНДРОВНА'), (N'СЕРГЕЕВА', N'МАРИЯ', N'ВЯЧЕСЛАВОВНА')

INSERT INTO Drugs VALUES (N'ПАНТЕНОЛ', N'300 МЛ'), (N'ПЕРЕКИСЬ ВОДОРОДА 3%', N'50 МЛ'), (N'ЙОД', N'30 МЛ'), (N'ПАРАЦЕТАМОЛ', N'0,5 МЛ'), (N'ЭФФЕРАЛГАН', N'1 МЛ'), (N'НУРОФЕН', N'1 ТАБ'), (N'НАФТИЗИН', N'5 МЛ')

INSERT INTO Places VALUES (N'ДОМА'), (N'УЛИЦА'), (N'БОЛЬНИЦА'), (N'ПОЛИКЛИНИКА')

INSERT INTO Results VALUES (N'ОСТАВЛЕН ДОМА'), (N'ДОСТАВЛЕН В МЕД УЧРЕЖДЕНИЕ'), (N'ОТКАЗАЛСЯ ОТ МЕДОСМОТА'), (N'ПЕРЕДАН БРИГАДЕ')

INSERT INTO Roles VALUES ('Default'), ('Employee'), ('Admin'), ('Statistician')

insert into Streets values (N'УЛ. СОЦИАЛИСТИЧЕСКАЯ'), (N'УЛ. КИРОВА'), (N'УЛ. ЛЕНИНА'), (N'ДЕР. СОСНОВКА УЛ. БОРОВАЯ'), (N'ДЕР. РАТОМКА УЛ. КОМСОМОЛЬСКАЯ'), (N'УЛ. МИНСКАЯ'), (N'УЛ. ГОГОЛЯ')